import React from 'react'
import {MainMessageWrapper} from './styles'
export function MainMessage() {
 return(
   <MainMessageWrapper>
   <p>「気楽」に「ちゃんと」をいつどこでも！
山芋は滋味に溢れ疲労回復や消化を助けるとして古くから日本人に愛されてきた食材です。<br/>
最近では免疫機能改善や生活習慣病の予防にも効果があることが分かっています。<br/>
そのような素晴らしい食材でありつつ<br/>
麦とろご飯など肩肘張らずに食べることができる家庭料理が多いのが特徴です。<br/>
そして山芋といっても、多種多様な食材ごございます<br/><br/>

今回、ECショップの開通に関してより多くの方々に山芋の魅力をお店の外にも伝えて行ければと考えております。<br/>
当店セレクトの山芋詰め合わせから、「名物・山芋鍋」、、さらに当店が独自開発した「自然薯ビール」もラインナップ致しました<br/>
より多くの方々に山芋を通して健康かつ豊かな生活をお届けしたい所存でございます。</p>
   </MainMessageWrapper>
 )
}